Repository: development0601/seguricel3
Catalog: Seguricel3/App_GlobalResources/Home/Solucion/SolucionResource.*.resx
Languages: es_es

# Comunicacion_Descripcion_Linea1
source: An exclusive community website to communicate,
es_es: Una página web exclusiva de la comunidad para comunicarse,

# Comunicacion_Descripcion_Linea2
source: participate, vote online, reserve areas, and more
es_es: participar, votar en línea, reservar áreas, y mucho más

# Comunicacion_Header
source: 3. Connectivity and communication
es_es: 3. Conectividad y comunicación

# Comunicacion_Left_Linea1
source: Communication and Participation
es_es: Comunicación y Participación

# Comunicacion_Left_Linea2
source: from Internet
es_es: desde Internet

# Comunicacion_RibbonBottom_Linea1
source: Finally from the Web!
es_es: Por fin desde la Web!

# Comunicacion_RibbonBottom_Linea2
source: The dynamics of the condominium, without meetings, without withdrawal, with participation.
es_es: La dinámica del condominio, sin reuniones, sin abstinencia, con participación.

# Comunicacion_Right_Opcion1_Contenido1
source: For emergencies, relevant information and invitations to owners, sent from the web.
es_es: Para emergencias, información relevante y convocatorias a propietarios, enviados desde la web.

# Comunicacion_Right_Opcion1_Header
source: Send bulk SMS.
es_es: Envío masivo de SMS.

# Comunicacion_Right_Opcion2_Contenido1
source: The Watchers and the access to those responsible. This information and much more, available in the cloud, it can be sent by email or SMS accordingly.
es_es: La de los vigilantes y de los accesos con sus responsables. Esta información y mucha más, disponible en la nube, le puede ser enviada por correo electrónico o SMS según corresponda.

# Comunicacion_Right_Opcion2_Header
source: Record of all system activity
es_es: Registro de toda actividad del sistema

# Comunicacion_Right_Opcion3_Contenido1
source: An exclusive community website to communicate, participate in forums, reserve areas and to vote with a single click, from your computer, among others.
es_es: Una página web exclusiva de la comunidad para comunicarse, participar en foros, reservar áreas y hasta votar con un solo clic, desde su computadora, entre otras.

# Comunicacion_Right_Opcion3_Header
source: virtual condo
es_es: Condominio virtual

# Comunicacion_Right_Opcion4_Contenido1
source: Reduce the dedication and achieve much more than their neighbors through services designed for meetings.
es_es: Reduzca la dedicación y logre mucho más de sus vecinos a través de los servicios diseñados para las juntas.

# Comunicacion_Right_Opcion4_Header
source: Benefits for neighbors or condo boards
es_es: Beneficios para las Juntas de vecinos o condominio

# ControlAcceso_Descripcion_Linea1
source: Both use only "non-transferable" methods of validating
es_es: Utilizamos Los dos únicos métodos “no transferibles” de validación

# ControlAcceso_Descripcion_Linea2
source: identity, telephone and biometric access. Elimiando the risk
es_es: de identidad, con acceso telefónico y biométrico. Elimiando el riesgo

# ControlAcceso_Descripcion_Linea3
source: of traditional physical accessories like keys, checks and cards
es_es: de los tradicionales accesorios físicos como llaves, controles y tarjetas

# ControlAcceso_Descripcion_Linea4
source: among others, which may fall into the wrong hands.
es_es: entre otros, que pueden caer en manos equivocadas.

# ControlAcceso_Header1
source: 1. Total Access Control
es_es: 1. Control de acceso total

# ControlAcceso_Left_Message
source: With a free call, or with your footprint, open doors and gates
es_es: Con una llamada gratis, o con tu huella, abre puertas y portones

# ControlAcceso_RibbonBottom_Linea1
source: But also, look!
es_es: Pero además, mira!

# ControlAcceso_RibbonBottom_Linea2
source: They are the most convenient ways to get in and out of your house!
es_es: son las formas más cómodas de entrar y salir de tu casa!

# ControlAcceso_Right_Footer
source: With Seguricel, only you have the key ...
es_es: Con Seguricel, solo tú tienes la llave...

# ControlAcceso_Right_Header
source: Evolution with unique features
es_es: Evolución con características únicas

# ControlAcceso_Right_Opcion1
source: Uncopyable safe and comfortable.
es_es: Cómodos seguros e incopiables.

# ControlAcceso_Right_Opcion2
source: Only community members can open doors
es_es: Solo los miembros de la comunidad pueden abrir las puertas

# ControlAcceso_Right_Opcion3
source: All activation is recorded
es_es: Toda activación queda registrada

# ControlAcceso_Right_Opcion4
source: Self-management: each family manages its list of authorized
es_es: Autogestión: cada familia administra su lista de autorizados

# HeaderComunicacion
source: Communication
es_es: Comunicación

# HeaderLine1_1
source: Safety
es_es: La seguridad

# HeaderLine1_2
source: in residential complexes
es_es: en los conjuntos residenciales

# HeaderLine2_1
source: is based on three pillars
es_es: se fundamenta

# Vigilante_Descripcion_Linea2
source: support, control and monitor performance
es_es: personal para apoyar, controlar y supervisar el desempeño

# Vigilante_Header
source: 2. Monitoring responsible and productive
es_es: 2. Vigilancia responsable y productiva

# Vigilante_RibbonBottom_Linea1
source: Capitalizing on your monthly investment in security
es_es: Capitalizando tu inversión mensual en seguridad

# Vigilante_RibbonBottom_Linea2
source: With technology that offers performance effectiveness and performance
es_es: Con tecnología que ofrezca efectividad y rendimiento en el desempeño

# Vigilante_Right_Opcion1_Contenido1
source: An intelligent terminal as the only tool for access and management control.
es_es: Un terminal inteligente como única herramienta de trabajo para accesos y control de la gestión.

# Vigilante_Right_Opcion1_Contenido2
source: Only after having documented the visit will open the door and immediately notify the owner of the visitor's arrival by SMS.
es_es: Solo después de haber documentado la visita, se abrirá la puerta y con aviso inmediato al propietario de la llegada del visitante, por SMS.

# Vigilante_Right_Opcion1_Header
source: Controlled access.
es_es: Accesos controlados.

# Vigilante_Right_Opcion2_Contenido1
source: Automated monitoring system to keep attentive staff 24 hours. Interacting with staff and reporting in real-time or scheduled to those concerned incidents or faults.
es_es: Sistema automatizado de supervisión, para mantener atento al personal las 24 horas. Interactuando con el personal y reportando en tiempo real o programada a quienes corresponda incidentes o faltas.

# Vigilante_Right_Opcion2_Header
source: Always alert
es_es: Siempre alertas
