Repository: development0601/seguricel3
Catalog: Seguricel3/App_GlobalResources/Home/Index/HomeResource.*.resx
Languages: es_es

# AppTitle
source: Seguricel - Technology for comfort and security access control, vigilance and community
es_es: Seguricel - Tecnología para brindar comodidad y seguridad en el control de accesos, vigilantes y la comunidad

# AtencionLinea1
source: Attention
es_es: Atención

# AtencionLinea2
source: The whole community
es_es: Toda la comunidad se

# AtencionLinea3
source: involves safety
es_es: involucra en la seguridad

# AtencionLinea4
source: and they are more careful.
es_es: y es más cuidadosa.

# CompanyLink
source: Company
es_es: Compañía

# ContactoLink
source: Contact
es_es: Contacto

# ContentLine3_2
source: three pillars of security.
es_es: tres pilares de la seguridad.

# ContentLine1
source: We were waiting
es_es: Lo estabamos esperando

# ContentLine2
source: It is the most comprehensive preventive system for residential, attacking
es_es: Es el más completo sistema preventivo para conjuntos residenciales, atacando

# ContentLine3_1
source: vulnerabilities of communities to cover
es_es: las vulnerabilidades de las comunidades al cubrir los

# ContentLine4
source: And all this based on the daily use of mobile and Internet
es_es: Y todo ello basado en la cotidianidad del uso del celular e Internet

# ContentLine5
source: Safety, comfort and control for your home and family
es_es: Seguridad, Comodidad y Control para tu hogar y tu familia

# ContentLine6
source: Singularity
es_es: Singularidad

# ContentLine7
source: A single system, product development and integration of technologies
es_es: Un sistema único, producto del desarrollo e integración de tecnologías en

# ContentLine8
source: electronics, telecommunications and the Internet, which seeks tranquility in
es_es: electrónica, telecomunicaciones e Internet, que persigue la tranquilidad en

# ContentLine9
source: people with security in their homes.
es_es: las personas con la seguridad en sus hogares.

# ControlAccesoLinea1
source: Access control
es_es: Control de Acceso

# ControlAccesoLinea2
source: Only members of the
es_es: Sólo los miembros de la

# ControlAccesoLinea3
source: community open
es_es: comunidad pueden abrir

# ControlAccesoLinea4
source: the doors.
es_es: las puertas.

# FooterCopyright1
source: All rights reserved
es_es: Todos los derechos reservados

# FooterLinea1
source: Interconnected digital protection
es_es: Protección interconectada digital

# FooterLinea2
source: The evolution of your safety!
es_es: La evolución de tu seguridad!

# FooterLink1
source: See "The solution"
es_es: Ver "La solución"

# HomeLink
source: Home
es_es: Inicio

# LoginHeader
source: Users
es_es: Usuarios

# LoginLink
source: Log in
es_es: Iniciar Sesión

# PageHeaderContactLink
source: Ask for information
es_es: Solicitar Información

# PageHeaderLine1
source: Feel safe
es_es: Sientete seguro

# PageHeaderLine2
source: at home
es_es: en tu hogar

# PageHeaderLine3
source: Shielding your residential complex
es_es: Blindando tu conjunto residencial

# PageHeaderLine4
source: with the most comprehensive and innovative
es_es: con el más completo y novedoso

# PageHeaderLine5
source: preventive security system
es_es: sistema de seguridad preventiva

# PageHeaderVideo
source: See video
es_es: Ver video

# ParticipacionLinea1
source: Participation
es_es: Participación

# ParticipacionLinea2
source: The community
es_es: La comunidad se

# ParticipacionLinea3
source: communicate and participate
es_es: comunica y participa

# ParticipacionLinea4
source: using comfortable
es_es: usando cómodas

# ParticipacionLinea5
source: tools.
es_es: herramientas.

# RegistroLinea1
source: Registration
es_es: Registro

# RegistroLinea2
source: It is documented all
es_es: Se documenta toda

# RegistroLinea3
source: activity, eliminating
es_es: actividad, eliminando el

# RegistroLinea4
source: anonymity.
es_es: anonimato.

# SolucionLink
source: The solution
es_es: La solución

# VIgilantesLinea1
source: watchers
es_es: Vigilantes

# VigilantesLinea2
source: Optimizes use
es_es: Optimiza el uso de los

# VigilantesLinea3
source: vigilant and not fall asleep
es_es: vigilantes, no se duerman

# VigilantesLinea4
source: and they do their work.
es_es: y hacen su trabajo.

# ProgressBarText
source: Processing Requirement. Please wait...
es_es: Procesando Información. Por favor espere...
